/*
[UT]
*/

"ER00_TEXTA_001" = "Error";
"ER01_TEXTA_003" = "La impresora está ocupada";
"ER04_TEXTA_001" = "Atasco de papel";
"ER06_TEXTA_005" = "No hay papel o está mal colocado";
"ER10_TEXTA_005" = "Necesita revisión";
"ER10_TEXTA_008" = "Necesita revisión";
"ER12_TEXTA_001" = "Error de alimentación Multi-páginas";
"ER37_TEXTA_004" = "La cubierta está abierta";
"ER4A_TEXTA_001" = "Una almohadilla de tinta de la impresora está casi al final de su vida útil.";
"ER4A_TEXTA_002" = "Una almohadilla de tinta de la impresora está casi al final de su vida útil.";
"ST01_TEXTA_001" = "Impresión";
"ST02_TEXTA_001" = "Impresión";
"ST03_TEXTA_001" = "Impresión";
"ST04_TEXTA_001" = "Preparada";
"ST07_TEXTA_001" = "La impresora está ocupada";
"ST08_TEXTA_007" = "La carga inicial de tinta no ha terminado";
"ST0A_TEXTA_002" = "El producto se está apagando";
"ST11_TEXTA_001" = "Cargando el sistema de tinta";
"COM_TEXTA_001" = "Error de comunicación";
"COM_TEXTA_002" = "Error de comunicación\r\nConfirm q el producto selecc. sea correcto";
"DEV_TEXTA_004" = "Está seleccionado otro producto";
"OFL_TEXTA_003" = "No está preparado";
"PAU_TEXTA_001" = "En pausa";
"SRC_TEXTA_001" = "Buscando...";
"CHKDUPX_TEXTA_001" = "Impresión a 2 caras";
"INKCHECKALERT_TEXTA_002" = "Revise el nivel de tinta con regularidad.\r\nSi sigue usando la impresora cuando el nivel de la tinta está por debajo del límite inferior podría averiar la impresora.";
"ER00_TEXTB_013" = "1. Cancele todos los trabajos de impresión.\r\n2. Abra la cubierta de la impresora y saque el papel atascado.\r\n3. Cierre la cubierta, apague la impresora y vuelva a encenderla.";
"ER01_TEXTB_001" = "Por favor, espere...";
"ER04_TEXTB_040" = "1. Abra la cubierta de la impresora y saque el papel atascado.\r\n2. Cierre la cubierta y pulse el botón %btn% del producto.";
"ER06_TEXTB_032" = "1. Saque el papel y vuelva a cargarlo.\r\n2. Pulse el botón %btn% del producto.\r\n\r\nSi desea cancelar el trabajo de impresión, haga clic en la opción [Cancelar] cuando aparezca. Si no se ha cancelado, cancélelo en el producto.";
"ER10_TEXTB_008" = "Una almohadilla de tinta de la impresora está al final de su vida útil.\r\nDiríjase al Soporte Técnico de Epson.";
"ER10_TEXTB_009" = "Una almohadilla de tinta de la impresora está al final de su vida útil.\r\nPodría salirse la tinta residual.\r\nDiríjase al Soporte Técnico de Epson.";
"ER12_TEXTB_004" = "Siga uno de estos pasos.\r\n- Saque el papel y vuelva a colocarlo. Pulse el botón %btn% del producto.\r\n- Haga clic en [Cancelar] para cancelar el trabajo de impresión cuando aparezca. Si no se cancela, cancélelo en el producto.";
"ER37_TEXTB_010" = "Cierre la tapa.";
"ER4A_TEXTB_001" = "Diríjase al Soporte Técnico de Epson.\r\nPulse el botón %btn% de la impresora para continuar la impresión.";
"ER4A_TEXTB_002" = "Si sigue imprimiendo, podría salirse la tinta residual\r\nDiríjase al Soporte Técnico de Epson.\r\nPulse el botón %btn% de la impresora para continuar la impresión.";
"ST01_TEXTB_002" = "Por favor, espere...";
"ST02_TEXTB_001" = "Por favor, espere...";
"ST03_TEXTB_001" = "Por favor, espere...";
"ST04_TEXTB_001" = "Está preparado para imprimir.";
"ST07_TEXTB_003" = "Limpiando el cabezal de impresión o cargando tinta. Por favor, espere...";
"ST08_TEXTB_009" = "Consulte la hoja de instalación para realizar el proceso inicial de carga de la tinta.";
"ST0A_TEXTB_001" = "Por favor, espere...";
"ST11_TEXTB_001" = "Por favor, espere...";
"COM_TEXTB_005" = "Conecte el producto al ordenador y enciéndalo. Si lo apaga durante la impresión, el trabajo de impresión se cancelará.";
"COM_TEXTB_006" = "Siga uno de estos pasos.\r\n- El producto está conectado a \"%queuename%\". Imprima con este producto.\r\n- Conecte el producto al ordenador y enciéndalo. Si lo apaga durante la impresión, el trabajo de impresión se cancelará.";
"DEV_TEXTB_004" = "En el controlador está seleccionado un producto que no permite imprimir. Revise los ajustes del controlador y el producto.";
"OFL_TEXTB_005" = "No puede imprimir si está desconectado. Conecte el producto al ordenador y enciéndalo. Haga clic en [Conectado] para imprimir cuando aparezca, o haga clic en [Cola de impresión] y cambie al ajuste Conectado.\r\n\r\nHaga clic en [Cancelar] para cancelar la impresión cuando aparezca.";
"PAU_TEXTB_002" = "No se puede imprimir si el producto está en pausa. Haga clic en [Reanudar] para seguir imprimiendo cuando aparezca, o haga clic en [Cola de impresión] y anule la selección de \"Pausa impresión\" en el menú \"Impresora\".\r\n\r\nHaga clic en [Cancelar] para cancelar la impresión.";
"SRC_TEXTB_001" = "Buscando...";
"CHKSCRP_TEXTB_003" = "La casilla [Papel grueso y sobres] está activada.\r\nUse esta opción únicamente cuando imprima en papel grueso o cuando las impresiones anteriores hayan salido manchadas. La impresión tardará más de lo normal.\r\nPara cancelar el trabajo, haga clic en Cancelar. Para continuar, haga clic en Imprimir.";
"CHKSCRP_TEXTB_004" = "Está seleccionada la casilla de verificación [Papel grueso y sobres].\r\nSeleccione esta casilla únicamente si las impresiones salen rozadas. Cancele el trabajo de impresión y desactive la casilla si las impresiones no salen rozadas.\r\nImprimiendo con esta función seleccionada puede necesitar más tiempo que para la impresión normal.";
"CHKDUPX_TEXTB_009" = "1. Imprima el anverso de la/s hoja/s.\r\n2. Saque el papel expulsado y dele la vuelta.\r\n3. Cargue el papel por el borde corto y haga clic en [Reanudar].\r\nNota:\r\n- Haga clic en [Cancelar] si no empieza a imprimir.\r\n- A veces no se puede imprimir por las 2 caras mediante Wi-Fi/red.";
"BTN_PR_017" = "Cargar/Expulsar";
"IDS_INK_STOPRESET" = "Cancelar";
"IDS_CLOSE" = "Aceptar";
"IDS_STOP" = "Cancelar";
"IDS_INK_STOPRJ" = "Cancelar";
"IDS_INK_OFFLINE_CANCEL" = "Cancelar";
"BTN_PC_004" = "Cancelar";
"BTN_PC_009" = "Reintentar";
"BTN_PC_010" = "Continuar";

//--->
"CHARGINGSTATUS_TEXTA_001" = "Cargando el sistema de tinta";
"INKCHECKALERT_TEXTA_001" = "Revise el nivel de la tinta con regularidad.";
//<---

////////////////////////////////////////

"INK_REMAIN_MSG" = "Para saber cuánta tinta queda en realidad, inspeccione visualmente los niveles de tinta en todos los tanques de la impresora.\r\nSi sigue usando la impresora cuando el nivel de tinta está por debajo del límite inferior, podría averiarla.";

////////////////////////////////////////

"920" = "Test de inyectores";
"921" = "Limpieza de cabezales";
"922" = "Alineación de cabezales";
"923" = "Ajustes de la impresora";
"924" = "Comprar Tinta";
"926" = "Actualización de software";
"928" = "Ajustes de Actualización de software";
"IDS_PR_ERROR" = "Error";
"IDS_PR_COMERR" = "Error de Comunicación";
"IDS_PR_INKFEW" = "Hay poca Tinta";
"IDS_PR_MAINTENANCECALL" = "Servicio Técnico";
"IDS_PR_WARNING" = "Otra advertencia";
"IDS_PR_CHANGINGBK" = "Cambio de la tinta negra";
"IDS_PR_OFFLINE" = "No conectada";
"IDS_PR_PAUSE" = "Pausa";
"IDS_PR_SELECTERROR" = "Error selección impresora";
"IDS_PR_UNCLOGGER" = "Error de trabajo de impresión";
"IDS_ITEM" = "Evento";
"IDS_NOTIFY" = "Notificación de pantalla";
"IDS_YES" = "Activada";
"IDS_NO" = "Desactivada";
"IDS_PROMOCHK" = "Mostrar ofertas de Epson";
"IDS_ITEMGROUP" = "Seleccione Notificación";
"IDS_SIMPLEST_CHK" = "Notificación simple de estado";
"IDS_DEFAULT_BTN" = "Defecto";
"IDS_ICONGROUP" = "Seleccione Icono";
"IDS_MONICON_CHK" = "Registre el icono de acceso directo en la barra de tareas";
"IDS_EXPTEXT2" = "Pulse dos veces sobre el icono,abra la ventana de Status de la Impresora.";
"IDS_SHARED" = "Le permite monitorizar la impresoras compartidas";
"IDS_IO_CHECK_BTN" = "Consulte las alertas Aviso Tinta Baja";
"IDS_CANCEL_MONITOR" = "Cancelar";
"IDS_STRING_GROUP" = "Niveles de tinta";
"IDS_STRING_GROUP_MTANK" = "Vida útil del depósito de mantenimiento";
"IDS_SUB_BTN" = "Continuar";
"IDS_SPL_BTN" = "Cola de impresión";
"IDS_CSICINFO_BTN" = "Información";
"IDS_PRNSTOP_BTN" = "Cancelar";
"IDS_SPL_BTN2" = "Cola de impresión";
"IDS_SPL_BTN3" = "Cola de impresión";
"IDS_SHOWDETAIL_BTN" = "Detalles";
"IDS_ALLRIGHT" = "All Rights Reserved.";
"IDS_PRODUCT_VER_TITLE" = "Producto";
"IDS_COMMON_VER_TITLE" = "Común";
"IDS_PRINTER_VER_TITLE" = "Interface del Usuario";
"IDS_EBAPI_VER_STATIC" = "Interface de la impresora";
"IDS_INSTALL_VER_STATIC" = "Instalador";
"IDS_BOTHSIDE_PRINT" = "Impresión a 2 caras";
"IDS_PRNPAUSE_BTN" = "Reanudar";
"IDS_CSIC_INFO" = "Información del Cartucho";
"IDS_MAKER_TITLE" = "Fabricante:";
"IDS_INK_TYPE_TITLE" = "Tipo de Tinta:";
"IDS_IC_TYPE_TITLE" = "Código del Cartucho:";
"IDS_PRODUCTION_DATE_TITLE" = "Fecha de Producción:";
"IDS_BPMSTOP_BTN" = "Cancelar impresión";
"IDS_BPMPRINT_BTN" = "Imprimir en negro";
"IDS_BPMCLOSE_BTN" = "Cerrar";
"IDS_BPMREPLACE_BTN" = "Sustituir cartucho...";
"IDS_INITFILL_TITLE" = "Tinta genuina de Epson";
"IDS_INITFILL_TITLE2" = "Error de cartucho";
"IDS_BUTTON_CSIC_DETAILS" = "Detalles";
"IDS_CANCEL" = "Cancelar";
"IDS_BUTTON_CSIC_CONTINUE" = "Continuar";
"IDS_BUTTON_CSIC_HOWTOBUY" = "Comprar tinta Epson";
"IDS_ERIS_FW_EXCEPTION_MSG" = "Para configurar ajustes con esta utilidad, tiene que registrarla como excepción en el Firewall de Windows.\r\nSi no está registrada como excepción, el Firewall de Windows podría bloquear algunas funciones de comunicación y así limitar su funcionalidad.\r\n\r\n¿Desea registrar EPSON Status Monitor 3 como excepción en el Firewall de Windows?";
"IDS_ENVHELPMENU" = "Ayuda";
"IDS_ENTRYICONMSG" = "¿Desea que aparezca el icono de EPSON Status Monitor 3 en la barra de tareas cuando se inicie Windows?";
"IDS_STATISTICS" = "Compartir mi información de uso con Epson";
"IDS_TITLE" = "EPSON Status Monitor 3";
"IDS_ABOUTBOX" = "Acerca de...";
"IDS_ERROR_001" = "Memoria insuficiente. \n Salga de este programa.";
"IDS_ERROR_015" = "Memoria insuficiente.";
"IDS_ERROR_021" = "No se encuentra la información de la impresora.";
"IDS_ERROR_022" = "No hay información disponible para esta impresora.";
"IDS_ERROR_023" = "No se encuentra el archivo especificado.";
"IDS_ERROR_024" = "No se puede abrir el archivo especificado.";
"IDS_RESTART_MON" = "No se puede monitorizar ahora.\nReinicie su ordenador.";
"IDS_RESTART_SHARE" = "No se puede monitorizar. Desactive la opción [Monitorizar impresoras compartidas]\nen la ventana de preferencias de monitorización y reinicie su ordenador.\nDespués cierre todas las aplicaciones, incluso el EPSON Status Monitor 2,\ny reinstale el drive'r de su impresora.";
"IDS_RESTART_BID" = "No se puede establecer comunicación bi direccional.\nPor favor, reinstale el driver de su impresora.";
"IDS_SETUP_MENU" = "Preferencias de Monitorización";
"IDS_PAPERSIZE" = "Tamaño papel";
"IDS_MEDIATYPE" = "Tipo papel";
"IDS_PAUSE" = "Pausa";
"IDS_RESUME" = "Reanudar";
"IDS_DISCHARGE_PAPER" = "Expulsar";
"IDS_INK_CANCEL" = "Cancelar";
"IDS_OK" = "Aceptar";
"IDS_HELP" = "Ayuda";
"IDS_INK_RETURN" = "Continuar";
"IDS_ELINK_ERROR_TITLE" = "Soporte Online";
"IDS_ELINK_CONNECT_MSG" = "El Manual de usuario no está instalado.\r\nSi desea conectarse a la página web \"EPSON FAQ\" por Internet, seleccione el botón \"Sí\".";
"IDS_ELINK_CONNECT_TITLE" = "Soporte Online";
"IDS_INK_CONTINUE" = "Continuar";
"IDS_PRINT" = "Imprimir";
"IDS_PPACK_RETURN" = "Continuar";
"IDS_INKTANKVIEW_ON" = "Revisar niveles de tinta";
"IDS_INKTANKVIEW_OFF" = "Ocultar Niveles de tinta";
"IDS_CLEAN_CONTINUE" = "Continuar";
"IDS_INK_CLSTOP" = "Cancelar";
"IDS_SUPPORT_BTN" = "Soporte Online";
"IDS_SUPPORT_BTN_EURO" = "Soporte Técnico";
"IDS_ELINK_ERROR_TITLE_EURO" = "Soporte Técnico";
"IDS_ELINK_CONNECT_TITLE_EURO" = "Soporte Técnico";
"IDS_ELINK_CONNECT_MSG_EURO" = "El Manual de usuario no está instalado.\r\nSi desea conectarse a la página web \"EPSON FAQ\" por Internet, seleccione el botón \"Sí\".";
"IDS_HOWTO" = "Cómo...";
"IDS_GOONLINE" = "Conectado";
"IDS_BKPRINTING" = "Imprimir en negro";
"IDS_BKPRINTING2" = "Imprimir en negro";
"IDS_SHEETREMAIN" = "Página:%d/%d";
"IDS_TIMEREMAIN_HOUR" = "Faltan %d horas";
"IDS_TIMEREMAIN_MIN" = "Faltan %dmin";
"IDS_TIMEREMAIN_SEC" = "Faltan %dsec";
"IDS_START_MSG" = "Buscando...";
"IDS_ST_NONE" = "Ha ocurrido un error desconocido.";
"IDS_OLSTART_MSG" = "Buscando...";
"IDS_OLST_NONE" = "Error Desconocido";
"IDS_STRING_CAPTION" = "Aviso Tinta Baja";
"IDS_STRING_PURCHASED" = "Ya adquirido";
"IDS_STRING_REMINDMELATER" = "Recordar más tarde";
"IDS_STRING_BUYINK" = "Comprar tinta Epson";
"IDS_STRING_PRINTTHISWINDOW" = "Imprimir esta ventana";
"IDS_STRING_CLOSE" = "Cerrar";
"IDS_STRING_CAPTION2" = "Comprar Tinta";
"IDS_STRING_INKCODES" = "Códigos de tinta";
"IDS_STRING_LOOKMOBILEPHONE" = "View using a mobile phone";
"IDS_STRING_HTML_MESSAGE1" = "ORIGINAL DE EPSON";
"IDS_STRING_HTML_MESSAGE2" = "Le recomendamos que use cartuchos originales de Epson.";
"IDS_STRING_HTML_MESSAGE3" = "Otros productos pueden reducir la calidad de la impresión y averiar la impresora.";
"IDS_STRING_INKLOW" = "Hay poca Tinta";
"IDS_STRING_INKREPLACE" = "Sustituir cartucho";
"IDS_STRING_INKCHANGE_NEAR" = "En breve tendrá que cambiar cartucho/s de tinta.";
"IDS_STRING_HTML_MESSAGE4" = "Haga clic aquí si desea recibir ofertas sobre tinta y otras actualizaciones de Epson.";
"IDS_STRING_PROMOTION2" = "Epson le puede notificar de la existencia de actualizaciones técnicas, promociones y más ofertas.";
"IDS_STRING_NOTESA2" = "Las actualizaciones se producen cuando está conectado a Internet. Se envían a Epson datos del modelo de su impresora (no se envía ningún dato personal).";
"IDS_STRING_NOTESB2" = "Puede activar/desactivar esta función en la ventana Preferencias de monitorización.";
"IDS_STRING_NOTESC2" = "Para activarlo ahora, haga clic en Aceptar.";
"IDS_STRING_DISPAGAIN2" = "No mostrar este mensaje otra vez.";
"IDS_STRING_TITLE2" = "Servicio de notificación de Epson";
"IDS_STRING_ACCEPT2" = "Aceptar";
"IDS_STRING_DECLINE2" = "Rechazar";
"IDS_STRING_BTNCLOSE" = "Cerrar";
"IDS_STRING_DISPNOAGAIN" = "No volver a mostrar este mensaje hasta que terminen las reparaciones.";
"IDS_STRING_DESCRIPTION2" = "Necesita revisión";
"STR_FY07OLICOS_PR_MESSAGE3_6" = "Puede desactivar estas funciones en la ventana Preferencias de monitorización.";
"IDS_STRING_NOTESE" = "Haga clic aquí para abrir Preferencias de monitorización";
"IDS_CSIC_UNKNOWN" = "Desconocido";
"IDS_CSIC_DATE_FORMAT" = "20%02d/%02d";
"IDS_CSIC_MANUFACTUR" = "Genuino Epson";
"IDS_CSIC_ERMANUFACTUR" = "cartcho no genuino";
"IDS_CSIC_NGENUINE" = "Se ha detectado un cartucho no original o rellenado. Los niveles de tinta quizá no se muestren porque se desconoce el volumen de tinta.";
"IDS_CSIC_NGENUINE2" = "Se ha detectado un cartucho no original o rellenado. Los niveles de tinta quizá no se muestren porque se desconoce el volumen de tinta.";
"IDS_IO_BUYNOW_MSG" = "Haga clic en Aceptar si desea iniciar su navegador y comprar el cartucho de tinta a través de Internet.\r\n\r\nSi dispone de una conexión de acceso telefónico que no se activa al abrir el navegador, conéctese y luego haga clic en Aceptar.";
"IDS_IO_BUYNOW_MSG_EURO" = "Para abrir su navegador de internet y conectarse al sitio Web, pulse Aceptar.\r\nSi no quiere conectarse al sitio web ahora, pulse Cancelar.";
"IDS_IO_BUYNOW_MSG3" = "Do you want to connect to the Epson Web site to transmit information about the ink cartridges?";
"IDS_IO_CAPTION_MSG" = "Utilidad Compra de Tinta Online";
"IDS_IO_CAPTION_MSG2" = "View using a mobile phone";
"IDS_BKIS_BUTTON_YES" = "Sí";
"IDS_BKIS_BUTTON_NO" = "No";
"IDS_BKIS_BUTTON_ALWAYSNO" = "Desactive esta opción";
"IDS_BUYNOW_BTN" = "Comprar tinta Epson";
"IDS_SCRAPE_NOAGAIN" = "No mostrar este mensaje otra vez.";
"BTN_PC_014" = "Cancelar";
"BTN_PC_030" = "Imprimir";
"IDS_CSIC_CHECK_DLG2_TITLE" = "Tinta genuina de Epson";
"IDS_FY06CSIC_MSG5_1_SEPARATE" = "EPSON";
"IDS_FY06CSIC_MSG5_2_SEPARATE" = "%s";
"IDS_FY06CSIC_MSG5_3_SEPARATE" = "Careful to remind you";
"IDS_FY06CSIC_MSG5_4_SEPARATE" = "You have not installed genuine Epson ink cartridges.\r\nThe quality or reliability of nongenuine ink cannot be guaranteed and it may cause damage to your product not covered by Epson's warranty.";
"IDS_FY06CSIC_MSG5_5_SEPARATE" = "In order to protect your rights, we will remind you from time to time.\r\nDo you continue to use non genuine Epson ink cartridges?";
"IDS_DLG_OTHER_003" = "No puede arrancar este programa si está ejecutándose el programa de configuración del controlador de impresora.";
"IDS_DLG_NONGEN_001" = "AVISO";
"IDS_ER0C_PAPERSIZE" = " Tamaño : %papersize%";
"IDS_ER0C_MEDIA" = " Tipo : %media%";
"IDS_UNCLOGGER_YES" = "Sí";
"IDS_UNCLOGGER_NO" = "No";
"IDS_UNCLOGGER_CANCELPRINT" = "Cancelar impresión";
"IDS_UNCLOGGER_CLOSE" = "Cerrar";

"NOZZLE_TITLE" = "Test de inyectores";
"HEADCLEANING_TITLE" = "Limpieza de cabezales";
"GAP_TITLE" = "Alineación de cabezales";
"PIFLUSHING_TITLE" = "Limpieza a chorro de la tinta";

"PLEASEWAIT" = "Por favor, espere...";

"NOZZLE_B01" = "Imprimir";
"NOZZLE_B02" = "Cancelar";
"NOZZLE_B03" = "Finalizar";
"NOZZLE_B04" = "Limpiar";
"NOZZLE01" = "Para realizar un test de inyectores, compruebe que la impresora esté encendida y conectada al ordenador. Compruebe también que haya papel normal tamaño A4 o Carta en el alimentador posterior de papel. Haga clic en [Imprimir] para imprimir un patrón de test de inyectores o en [Cancelar] para salir.";
"NOZZLE02" = "Compare el patrón impreso con el ejemplo de arriba. Si el patrón de test de inyectores impreso no es satisfactorio, haga clic en [Limpiar]. Para salir, haga clic en [Finalizar].";
"NOZZLE02_RESULT1" = "Bien";
"NOZZLE02_RESULT2" = "Se debe hacer una limpieza";

"HEADCLEANING_B01" = "Cancelar";
"HEADCLEANING_B02" = "Iniciar";
"HEADCLEANING_B03" = "Finalizar";
"HEADCLEANING_B04" = "Imprimir patrón de test de inyectores";
"HEADCLEANING01" = "Haga clic en [Iniciar] para limpiar los inyectores del cabezal de impresión. Limpie el cabezal únicamente cuando aparezcan zonas tenues o en blanco en la impresión, pues las limpiezas consumen algo de tinta. Use antes la utilidad \"Test de inyectores\" para ver si el cabezal necesita una limpieza.\r\nNota: Antes de ejecutar una limpieza, confirme que esté abierto el cierre de transporte, en la posición de Impresión (Printing), como se muestra en la ilustración.";
"HEADCLEANING01_PREPARE" = "Por favor, espere...";
"HEADCLEANING02_CLEANING" = "Limpieza del cabezal en progreso. Por favor, espere.";
"HEADCLEANING02" = "El ciclo de limpieza ha finalizado. Para ver si la limpieza ha sido efectiva, haga clic en [Imprimir patrón de test de inyectores].";
"HEADCLEANING03" = "La limpieza tarda unos minutos. La limpieza habrá terminado cuando la luz de encendido del panel de control deje de estar intermitente. Para ver si la limpieza ha sido efectiva, haga clic en [Imprimir patrón de test de inyectores].";

"GAP_B01" = "Cancelar";
"GAP_B02" = "Imprimir";
"GAP_B03" = "Siguiente >";
"GAP_B04" = "Salir >>";
"GAP_B05" = "Recalibrar";
"GAP_B06" = "Finalizar";
"GAP_B07" = "Siguiente >";
"GAP_B08" = "Cancelar";
"GAP01" = "La utilidad de Alineación de cabezales arregla el desalineamiento vertical, banding horizontal, e impresiones borrosas.";
"GAP02" = "Se imprimirá una hoja de alineación vertical.\r\nCompruebe que la impresora esté encendida y conectada al ordenador. Compruebe también que haya papel normal tamaño A4 o Carta cargado en la impresora.\r\nCuando esté listo, haga clic en [Imprimir].";
"GAP03" = "Observe la hoja de calibración.\r\nBusque el cuadrado sin bandas visibles en los juegos del 1 al 3. En la lista siguiente, elija el número correspondiente a este cuadrado de todos los juegos. Haga clic en [Finalizar].\r\nSi cada cuadro contiene una banda, seleccione el cuadro con la banda o bandas más finas. Después pulse [Recalibrar].";

"PIFLUSHING_B01" = "Cancelar";
"PIFLUSHING_B02" = "Aceptar";
"PIFLUSHING_B03" = "Iniciar";
"PIFLUSHING_B04" = "Finalizar";
"PIFLUSHING_B05" = "Siguiente >";
"PIFLUSHING01" = "Si hace mucho tiempo que no utiliza el producto y aparecen bandas o faltan colores en las impresiones, quizá tenga que sustituir la tinta del interior de los tubos para resolver el problema.\r\n\r\nLa utilidad Limpieza a chorro de la tinta le permite sustituir toda la tinta del interior de los tubos y consume mucha tinta.\r\n\r\nLa calidad de la impresión mejorará al cabo de 12 horas. No puede volver a utilizar esta función si han pasado menos de 12 horas desde su último uso.\r\n¿Desea utilizar esta función ahora?\r\n\r\nNota: Antes de utilizar esta función, compruebe que haya tinta suficiente en los tanques de la impresora.\r\nSi no queda bastante tinta, rellene los tanques.";
"PIFLUSHING02" = "Antes de ejecutar esta función, confirme que esté abierto el cierre de transporte, en la posición de Impresión (Printing), como se muestra en la ilustración.\r\n\r\nNota: Tenga siempre abierto el cierre de transporte cuando la impresora esté en uso.";
"PIFLUSHING03" = "¿Seguro que desea ejecutar esta función?\r\nPara cambiar toda la tinta del interior de los tubos es necesario consumir mucha tinta.\r\n\r\nNota: Esta función afecta a la vida útil de las almohadillas de tinta de desecho, pues hace que agoten su capacidad antes.\r\nSi las almohadillas de tinta de desecho han llegado al final de su vida útil, solicite su sustitución al Soporte Técnico de Epson.\r\n\r\nHaga clic en [Iniciar] para empezar el cambio de la tinta.\r\nEsta función no se puede interrumpir.";
"PIFLUSHING03_PREPARE" = "Por favor, espere...";
"PIFLUSHING03_CLEANING" = "Limpiando a chorro la tinta.\r\nEspere, por favor.";
"PIFLUSHING04" = "Limpieza a chorro de la tinta terminada.";
"PIFLUSHING05" = "La limpieza a chorro de la tinta tarda unos minutos.\r\nCuando termina la limpieza, el indicador luminoso de encendido del panel de control deja de parpadear.";
"PIFLUSHING06" = "No puede usar esta función porque hace menos de 12 horas que se ha utilizado.";

"ERR_MSG_5" = "No se puede completar el test de inyectores.";
"ERR_MSG_6" = "No se puede completar la limpieza de cabezales.";
"ERR_MSG_7" = "No se puede completar la alineación del cabezal de impresión.";
"ERR_MSG_8" = "Ha ocurrido un problema.";
"ERR_MSG_9" = "No se puede realizar el Test de inyectores.";
"ERR_MSG_10" = "No se puede realizar la Limpieza de cabezales.";
"ERR_MSG_11" = "No se puede realizar la Alineación de cabezales.";
"ERR_MSG_12" = "Limpiando!";
"ERR_MSG_13" = "No se puede realizar la Limpieza de cabezales.";
"ERR_MSG_14" = "Si desea más información, haga clic en [Detalles].";
"ERR_MSG_15" = "¿Quiere cambiar el cartucho de tinta ahora?";
"ERR_MSG_17" = "La esponja de absorción de tinta del cartucho foto está saturada. El cartucho foto se debe cambiar antes de limpiar el cabezal de impresión.";
"ERR_MSG_19" = "Detalles";
"ERR_MSG_20" = "Aceptar";
"ERR_MSG_21" = "Si desea más información, haga clic en [Detalles].";
"ERR_MSG_22" = "Sí";
"ERR_MSG_23" = "No";
"ERR_MSG_24" = "Ha ocurrido un error de comunicación. Asegúrese que su impresora esté encendida. Compruebe las conexiones de los cables. Si se está imprimiendo un test de inyectores, apague la impresora y enciéndala de nuevo para reiniciciar la impresora.";
"ERR_MSG_25" = "No se puede limpiar a chorro la tinta.";
"ERR_MSG_26" = "No se puede completar la limpieza a chorro de la tinta.";
"ERR_MSG_27" = "No se puede completar la Limpieza de la guía del papel.";
"ERR_MSG_28" = "No se puede completar la Limpieza de la guía del papel.";

//--->
"PRISET01B01" = "Aplicar";
"PRISET01B02" = "Cancelar";
"PRISET01SPE04" = "No hay información disponible para esta impresora.";
"PRISET01SPE05" = "Aceptar";
"PRISET01GRPBOXTITLE02" = "Apagar temporizador";
"PRISET01SPE21" = "Desactivada";
"PRISET01SPE22" = "30 minutos";
"PRISET01SPE23" = "1 hora";
"PRISET01SPE24" = "2 horas";
"PRISET01SPE25" = "4 horas";
"PRISET01SPE26" = "8 horas";
"PRISET01SPE27" = "12 horas";
"PRISET01GRPBOXTITLE03" = "Temporizador reposo";
"PRISET01SPE31" = "3 minutos";
"PRISET01SPE32" = "5 minutos";
"PRISET01SPE33" = "10 minutos";
"PRISET01SPE34" = "15 minutos";
"PRINFO01GRPBOXTITLE01" = "Número de hojas de papel alimentadas";
"PRINFO01SPE01" = "Número de hojas";
"PRINFO01SPE02" = "No hay información disponible para esta impresora.";
"PRINFO01B01" = "Aceptar";
//<---

